"use client"
import React from 'react';
import Link from 'next/link';

function Home(props) {
    const data2= [
        {
            id:1,
            text: "ТАРИФЫ ДЛЯ ФИЗИЧЕСКИХ ЛИЦ НА БАНКОВСКОЕ ОБСЛУЖИВАНИЕ В АО «UZUM BANK» Тарифы действительны с 17 марта 2024 года",

        },
        {
            id:2,
            text: "ТАРИФЫ ДЛЯ ФИЗИЧЕСКИХ ЛИЦ НА БАНКОВСКОЕ ОБСЛУЖИВАНИЕ В АО «UZUM BANK» Тарифы действительны с 17 марта 2024 года",

        },
        {
            id:3,
            text: "ТАРИФЫ ДЛЯ ФИЗИЧЕСКИХ ЛИЦ НА БАНКОВСКОЕ ОБСЛУЖИВАНИЕ В АО «UZUM BANK» Тарифы действительны с 17 марта 2024 года",

        },
        {
            id:4,
            text: "ТАРИФЫ ДЛЯ ФИЗИЧЕСКИХ ЛИЦ НА БАНКОВСКОЕ ОБСЛУЖИВАНИЕ В АО «UZUM BANK» Тарифы действительны с 17 марта 2024 года",

        },
        {
            id:5,
            text: "ТАРИФЫ ДЛЯ ФИЗИЧЕСКИХ ЛИЦ НА БАНКОВСКОЕ ОБСЛУЖИВАНИЕ В АО «UZUM BANK» Тарифы действительны с 17 марта 2024 года",

        },
        {
            id:6,
            text: "ТАРИФЫ ДЛЯ ФИЗИЧЕСКИХ ЛИЦ НА БАНКОВСКОЕ ОБСЛУЖИВАНИЕ В АО «UZUM BANK» Тарифы действительны с 17 марта 2024 года",

        },
        {
            id:7,
            text: "ТАРИФЫ ДЛЯ ФИЗИЧЕСКИХ ЛИЦ НА БАНКОВСКОЕ ОБСЛУЖИВАНИЕ В АО «UZUM BANK» Тарифы действительны с 17 марта 2024 года",

        },
        {
            id:8,
            text: "ТАРИФЫ ДЛЯ ФИЗИЧЕСКИХ ЛИЦ НА БАНКОВСКОЕ ОБСЛУЖИВАНИЕ В АО «UZUM BANK» Тарифы действительны с 17 марта 2024 года",

        },
    ]
    return (
        <section>
           
            home
        </section>
    );
}

export default Home;